# chapter grant at chapter_sprite.py
down_1 = "Как дела... Как дела... Это новый кадиллак..."
down_2 = "О... А ты еще кто такой?"
down_3 = "Я долб@еб, а тебя как звать?"
down_4 = "Ха наеб@л, мне по#уй как там тебя зовут..."
grant_1 = ''
grant_1 += "Хочешь узнать есть ли у тебя ГРАНТ?... Стоп... Ты реально поверил"
grant_1 += "что я буду тебя спрашивать?... Нет конечно... Я просто задам тебе"
grant_1 += "один вопрос. Хватит думать что ты самый умный я тоже знаю что тут"
grant_1 += "противоречие... Ты @mi6gun?"
grant_all = "Нет"
grant_mi6 = "Да"
grant_t = "Поздравляю у тебя ГРАНТ"
grant_f = "Зато НАРУТО посмотрел"

# chapter naruto at chapter_2021.py
naruto_1 = "Вы реально думали что новая глава никогда невыйдет..."
naruto_2 = "Я тоже так думал но эта ленивая жопа всетаки решила что то сделать"
naruto_3 = "Если вы ждете здесь сюжет то вспомните кто автор этого шедевра "
naruto_3 += "и вопрос станет риторическим"
naruto_4 = "Как вы поняли он ни><уя не придумал да да да..."
naruto_5 = "Ну хоть локацию поменял и на том спасибо"
naruto_6 = "Ну все это конец рил конец все никакого ветвления он не придумал"
